brew 'git'
brew 'ack'
brew 'aria2'
brew 'coreutils'
brew 'exa'
brew 'fzf'
brew 'fzy'
brew 'gh'
brew 'helm'
brew 'helmfile'
brew 'k9s'
brew 'krew'
brew 'kubernetes-cli'
tap 'datawire/blackbird'
brew 'datawire/blackbird/telepresence'
brew 'macvim'
brew 'jq'
brew 'yq'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'virtualenvwrapper'
brew 'scrcpy'
brew 'watch'
brew 'td'
brew 'htop'
brew 'lazydocker'
brew 'dog'
brew 'gomplate'
brew 'tig'
brew 'kubectx'
tap 'homebrew/cask-fonts'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'font-shure-tech-mono-nerd-font'
cask 'docker'
cask 'keepingyouawake'
cask 'maccy'
cask 'mpv'
cask 'notunes'
cask 'postman'
cask 'rectangle'
cask 'vlc'
cask 'slack'
cask 'betterdisplay'
